Repository: somersjens/jumping-fox
Catalog: Jumping Fox/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, bo, bs, ca, cs, cy, da, de, el, es, et, eu, fa, fi, fo, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, or, pa, pl, pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, ug, uk, ur, uz, vi, zh, zu

# modeIntro.percentages.order %@
source: You always calculate %@, and the answer is a |whole number|.
af: Jy bereken altyd %@, en die antwoord is ’n |heelgetal|.
am: ሁልጊዜ %@ን ታሰላለህ፣ መልሱም |ሙሉ ቁጥር| ነው።
ar: تحسب دائمًا %@، وتكون الإجابة |عددًا صحيحًا|.
as: সদায় %@ উলিওৱা, উত্তৰ এটা |পূৰ্ণ সংখ্যা|।
az: Həmişə %@ hesablayırsan və cavab |tam ədəd| olur.
be: Ты заўсёды вылічаеш %@, а адказ — |цэлы лік|.
bg: Винаги изчисляваш %@, а отговорът е |цяло число|.
bn: তুমি সব সময় %@ হিসাব করবে, আর উত্তর হবে একটি |পূর্ণসংখ্যা|।
bo: ཁྱེད་ཀྱིས་རྟག་ཏུ་ %@ རྩིས་ཤིང་། ལན་ |ཧྲིལ་གྲངས| ཡིན།
bs: Uvijek računaš %@, a rezultat je |cijeli broj|.
ca: Sempre calcules %@, i el resultat és un |nombre enter|.
cs: Vždy počítáš %@ a výsledkem je |celé číslo|.
cy: Rwyt ti bob amser yn cyfrifo %@, ac mae'r ateb yn |rhif cyfan|.
da: Du beregner altid %@, og svaret er et |heltal|.
de: Du berechnest immer %@. Das Ergebnis ist eine |ganze Zahl|.
el: Υπολογίζεις πάντα %@ και η απάντηση είναι |ακέραιος αριθμός|.
es: Siempre calculas %@ y la respuesta es un |número entero|.
et: Arvutad alati %@ ning vastus on |täisarv|.
eu: Beti %@ kalkulatuko duzu, eta erantzuna |zenbaki osoa| izango da.
fa: همیشه %@ را حساب می‌کنی و پاسخ یک |عدد صحیح| است.
fi: Lasket aina %@, ja vastaus on |kokonaisluku|.
fo: Tú roknar altíð %@, og svarið er eitt |heilt tal|.
fr: Tu calcules toujours %@ et la réponse est un |nombre entier|.
ga: Ríomhann tú %@ i gcónaí, agus is |slánuimhir| an freagra.
gl: Sempre calculas %@ e a resposta é un |número enteiro|.
gu: તમે હંમેશા %@ ગણશો અને જવાબ |પૂર્ણ સંખ્યા| હશે.
he: תמיד מחשבים %@, והתשובה היא |מספר שלם|.
hi: तुम हमेशा %@ निकालोगे और उत्तर |पूर्ण संख्या| होगा।
hr: Uvijek računaš %@, a rezultat je |cijeli broj|.
hu: Mindig %@ értékét számolod ki, az eredmény pedig |egész szám|.
hy: Միշտ հաշվում ես %@, իսկ պատասխանը |ամբողջ թիվ| է։
id: Kamu selalu menghitung %@, dan jawabannya adalah |bilangan bulat|.
is: Þú reiknar alltaf %@ og svarið er |heil tala|.
it: Calcola sempre %@ e il risultato è un |numero intero|.
ja: いつも%@を計算し、答えは|整数|になるよ。
ka: ყოველთვის გამოთვლი %@-ს და პასუხი |მთელი რიცხვია|.
kk: Әрдайым %@ есептейсің, жауабы |бүтін сан| болады.
km: អ្នកតែងតែគណនា %@ ហើយចម្លើយជាថា |ចំនួនគត់|។
kn: ಯಾವಾಗಲೂ %@ ಲೆಕ್ಕ ಹಾಕು, ಉತ್ತರವು |ಪೂರ್ಣ ಸಂಖ್ಯೆ|.
ko: 항상 %@을 계산하고 답은 |정수|예요.
lo: ເຈົ້າຄຳນວນ %@ ສະເໝີ ແລະ ຄຳຕອບເປັນ |ຈຳນວນເຕັມ|.
lt: Visada skaičiuosi %@, o atsakymas bus |sveikasis skaičius|.
lv: Tu vienmēr aprēķini %@, un atbilde ir |vesels skaitlis|.
mk: Секогаш пресметуваш %@, а одговорот е |цел број|.
ml: എപ്പോഴും %@ കണക്കാക്കൂ; ഉത്തരം ഒരു |പൂർണ്ണസംഖ്യ| ആയിരിക്കും.
mn: Үргэлж %@-г олно. Хариу нь |бүхэл тоо| байна.
mr: तू नेहमी %@ काढशील आणि उत्तर |पूर्ण संख्या| असेल.
ms: Kamu sentiasa kira %@, dan jawapannya ialah |nombor bulat|.
my: %@ ကို အမြဲတွက်မယ်၊ အဖြေက |ကိန်းပြည့်| ဖြစ်မယ်။
ne: तिमी सधैं %@ निकाल्छौ, र उत्तर |पूर्ण सङ्ख्या| हुन्छ।
nl: Je neemt steeds %@ en de uitkomst is een |heel getal|.
no: Du regner alltid ut %@, og svaret er et |heltall|.
or: ତୁମେ ସବୁବେଳେ %@ ହିସାବ କରିବ, ଏବଂ ଉତ୍ତର ଏକ |ପୂର୍ଣ୍ଣ ସଂଖ୍ୟା| ହେବ।
pa: ਤੁਸੀਂ ਹਮੇਸ਼ਾ %@ ਕੱਢੋਗੇ ਅਤੇ ਜਵਾਬ ਇੱਕ |ਪੂਰੀ ਗਿਣਤੀ| ਹੋਵੇਗਾ।
pl: Zawsze obliczasz %@, a wynik jest |liczbą całkowitą|.
pt: Calculas sempre %@, e a resposta é um |número inteiro|.
ro: Calculezi mereu %@, iar răspunsul este un |număr întreg|.
ru: Ты всегда находишь %@, а ответ — |целое число|.
si: ඔබ හැමවිටම %@ ගණනය කරයි, පිළිතුර |පූර්ණ අංකයක්| වේ.
sk: Vždy vypočítaš %@ a výsledok je |celé číslo|.
sl: Vedno izračunaš %@, rezultat pa je |celo število|.
sq: Gjithmonë llogarit %@ dhe përgjigjja është |numër i plotë|.
sr: Uvek računaš %@, a rezultat je |ceo broj|.
sv: Du räknar alltid ut %@, och svaret är ett |heltal|.
sw: Daima unahesabu %@, na jibu ni |nambari nzima|.
ta: எப்போதும் %@ ஐக் கணக்கிடு; விடை ஒரு |முழு எண்|.
te: ఎప్పుడూ %@ లెక్కిస్తావు, జవాబు |పూర్ణసంఖ్య|.
th: คำนวณ %@ เสมอ และคำตอบเป็น |จำนวนเต็ม|
tr: Her zaman %@ hesaplarsın ve cevap bir |tam sayı| olur.
ug: ھەمىشە %@ نى ھېسابلايسەن، جاۋاب |پۈتۈن سان| بولىدۇ.
uk: Ти завжди обчислюєш %@, а відповідь — |ціле число|.
ur: آپ ہمیشہ %@ نکالیں گے، اور جواب |صحیح عدد| ہوگا۔
uz: Har safar %@ ni hisoblaysan, javob esa |butun son| bo‘ladi.
vi: Bạn luôn tính %@ và đáp án là |số nguyên|.
zh: 每次计算 %@，答案是 |整数|。
zu: Njalo ubala u-%@, futhi impendulo iba |inombolo ephelele|.

# modeIntro.percentages.random %@
source: You always calculate %@, and the answer can also be a |decimal|.
af: Jy bereken altyd %@, en die antwoord kan ook ’n |desimaal| wees.
am: ሁልጊዜ %@ን ታሰላለህ፣ መልሱም |አስርዮሽ| ሊሆን ይችላል።
ar: تحسب دائمًا %@، وقد تكون الإجابة |عددًا عشريًا|.
as: সদায় %@ উলিওৱা, উত্তৰ এটা |দশমিক|ও হ’ব পাৰে।
az: Həmişə %@ hesablayırsan və cavab |onluq ədəd| də ola bilər.
be: Ты заўсёды вылічаеш %@, а адказ можа быць |дзесятковым|.
bg: Винаги изчисляваш %@, а отговорът може да е и |десетично число|.
bn: তুমি সব সময় %@ হিসাব করবে, আর উত্তর |দশমিক|ও হতে পারে।
bo: ཁྱེད་ཀྱིས་རྟག་ཏུ་ %@ རྩིས་ཤིང་། ལན་ |གྲངས་ཆུང་| ཡང་ཡིན་ཆོག
bs: Uvijek računaš %@, a rezultat može biti i |decimalni broj|.
ca: Sempre calcules %@, i el resultat també pot ser un |decimal|.
cs: Vždy počítáš %@ a výsledkem může být i |desetinné číslo|.
cy: Rwyt ti bob amser yn cyfrifo %@, a gall yr ateb fod yn |rhif degol| hefyd.
da: Du beregner altid %@, og svaret kan også være et |decimaltal|.
de: Du berechnest immer %@. Das Ergebnis kann auch eine |Dezimalzahl| sein.
el: Υπολογίζεις πάντα %@ και η απάντηση μπορεί να είναι |δεκαδικός|.
es: Siempre calculas %@ y la respuesta también puede ser un |decimal|.
et: Arvutad alati %@ ning vastus võib olla ka |kümnendarv|.
eu: Beti %@ kalkulatuko duzu, eta erantzuna |hamartarra| ere izan daiteke.
fa: همیشه %@ را حساب می‌کنی و پاسخ می‌تواند |اعشاری| هم باشد.
fi: Lasket aina %@, ja vastaus voi olla myös |desimaaliluku|.
fo: Tú roknar altíð %@, og svarið kann eisini vera eitt |desimaltal|.
fr: Tu calcules toujours %@ et la réponse peut aussi être un |nombre décimal|.
ga: Ríomhann tú %@ i gcónaí, agus féadfaidh an freagra a bheith ina |dheachúil| freisin.
gl: Sempre calculas %@ e a resposta tamén pode ser un |decimal|.
gu: તમે હંમેશા %@ ગણશો અને જવાબ |દશાંશ| પણ હોઈ શકે.
he: תמיד מחשבים %@, והתשובה יכולה להיות גם |עשרונית|.
hi: तुम हमेशा %@ निकालोगे और उत्तर |दशमलव| भी हो सकता है।
hr: Uvijek računaš %@, a rezultat može biti i |decimalni broj|.
hu: Mindig %@ értékét számolod ki, az eredmény pedig |tizedes szám| is lehet.
hy: Միշտ հաշվում ես %@, իսկ պատասխանը կարող է նաև |տասնորդական| լինել։
id: Kamu selalu menghitung %@, dan jawabannya juga bisa berupa |desimal|.
is: Þú reiknar alltaf %@ og svarið má líka vera |tugabrot|.
it: Calcola sempre %@ e il risultato può essere anche un |decimale|.
ja: いつも%@を計算し、答えが|小数|になることもあるよ。
ka: ყოველთვის გამოთვლი %@-ს და პასუხი შეიძლება |ათწილადიც| იყოს.
kk: Әрдайым %@ есептейсің, жауабы |ондық сан| да болуы мүмкін.
km: អ្នកតែងតែគណនា %@ ហើយចម្លើយក៏អាចជា |ទសភាគ|។
kn: ಯಾವಾಗಲೂ %@ ಲೆಕ್ಕ ಹಾಕು, ಉತ್ತರವು |ದಶಮಾಂಶ| ಕೂಡ ಆಗಬಹುದು.
ko: 항상 %@을 계산하고 답이 |소수|일 수도 있어요.
lo: ເຈົ້າຄຳນວນ %@ ສະເໝີ ແລະ ຄຳຕອບອາດເປັນ |ທົດສະນິຍົມ|.
lt: Visada skaičiuosi %@, o atsakymas gali būti ir |dešimtainis|.
lv: Tu vienmēr aprēķini %@, un atbilde var būt arī |decimālskaitlis|.
mk: Секогаш пресметуваш %@, а одговорот може да биде и |децимален број|.
ml: എപ്പോഴും %@ കണക്കാക്കൂ; ഉത്തരം ഒരു |ദശാംശം| ആകാം.
mn: Үргэлж %@-г олно. Хариу нь |аравтын бутархай| байж болно.
mr: तू नेहमी %@ काढशील आणि उत्तर |दशांश|ही असू शकते.
ms: Kamu sentiasa kira %@, dan jawapannya juga boleh jadi |perpuluhan|.
my: %@ ကို အမြဲတွက်မယ်၊ အဖြေက |ဒသမကိန်း| လည်း ဖြစ်နိုင်တယ်။
ne: तिमी सधैं %@ निकाल्छौ, र उत्तर |दशमलव| पनि हुन सक्छ।
nl: Je neemt steeds %@ en de uitkomst kan ook een |kommagetal| zijn.
no: Du regner alltid ut %@, og svaret kan også være et |desimaltall|.
or: ତୁମେ ସବୁବେଳେ %@ ହିସାବ କରିବ, ଏବଂ ଉତ୍ତର ଏକ |ଦଶମିକ| ମଧ୍ୟ ହୋଇପାରେ।
pa: ਤੁਸੀਂ ਹਮੇਸ਼ਾ %@ ਕੱਢੋਗੇ ਅਤੇ ਜਵਾਬ |ਦਸ਼ਮਲਵ| ਵੀ ਹੋ ਸਕਦਾ ਹੈ।
pl: Zawsze obliczasz %@, a wynik może być też |dziesiętny|.
pt: Calculas sempre %@, e a resposta também pode ser um |decimal|.
ro: Calculezi mereu %@, iar răspunsul poate fi și |zecimal|.
ru: Ты всегда находишь %@, а ответ может быть |десятичным|.
si: ඔබ හැමවිටම %@ ගණනය කරයි, පිළිතුර |දශමයක්| විය හැක.
sk: Vždy vypočítaš %@ a výsledok môže byť aj |desatinné číslo|.
sl: Vedno izračunaš %@, rezultat pa je lahko tudi |decimalno število|.
sq: Gjithmonë llogarit %@ dhe përgjigjja mund të jetë edhe |dhjetore|.
sr: Uvek računaš %@, a rezultat može biti i |decimalni broj|.
sv: Du räknar alltid ut %@, och svaret kan också vara ett |decimaltal|.
sw: Daima unahesabu %@, na jibu linaweza pia kuwa |desimali|.
ta: எப்போதும் %@ ஐக் கணக்கிடு; விடை ஒரு |தசம எண்ணாகவும்| இருக்கலாம்.
te: ఎప్పుడూ %@ లెక్కిస్తావు, జవాబు |దశాంశం| కూడా కావచ్చు.
th: คำนวณ %@ เสมอ และคำตอบอาจเป็น |ทศนิยม|
tr: Her zaman %@ hesaplarsın ve cevap bir |ondalık sayı| da olabilir.
ug: ھەمىشە %@ نى ھېسابلايسەن، جاۋاب |ئونلۇق سان| بولسىمۇ بولىدۇ.
uk: Ти завжди обчислюєш %@, а відповідь може бути й |десятковим числом|.
ur: آپ ہمیشہ %@ نکالیں گے، اور جواب |اعشاری| بھی ہو سکتا ہے۔
uz: Har safar %@ ni hisoblaysan, javob |o‘nli son| ham bo‘lishi mumkin.
vi: Bạn luôn tính %@ và đáp án cũng có thể là |số thập phân|.
zh: 每次计算 %@，答案也可能是 |小数|。
zu: Njalo ubala u-%@, futhi impendulo ingaba |idesimali|.

# modeIntro.percentages.mixed
source: You get percentages from this level and |earlier levels|.
af: Jy kry persentasies uit dié vlak en |vroeëre vlakke|.
am: ከዚህ ደረጃ እና ከ|ቀደሙ ደረጃዎች| መቶኛዎች ይመጣሉ።
ar: ستحصل على نسب من هذا المستوى و|المستويات السابقة|.
as: এই লেভেল আৰু |আগৰ লেভেল|ৰ শতাংশ পাবা।
az: Bu və |əvvəlki səviyyələrdən| faizlər gəlir.
be: Будуць працэнты з гэтага і |ранейшых узроўняў|.
bg: Получаваш проценти от това и от |предишни нива|.
bn: এই লেভেল ও |আগের লেভেলগুলোর| শতকরা পাবে।
bo: རིམ་པ་འདི་དང་ |རིམ་པ་སྔོན་མ| ནས་བརྒྱ་ཆ་ཡོང་།
bs: Dobijaš postotke s ovog i |ranijih nivoa|.
ca: Tindràs percentatges d’aquest nivell i de |nivells anteriors|.
cs: Dostaneš procenta z této úrovně a |nižších úrovní|.
cy: Gei di ganrannau o'r lefel hon a |lefelau cynharach|.
da: Du får procenter fra denne bane og |tidligere baner|.
de: Du bekommst Prozente aus diesem und aus |früheren Levels|.
el: Θα έχεις ποσοστά από αυτό και |προηγούμενα επίπεδα|.
es: Tendrás porcentajes de este nivel y de |niveles anteriores|.
et: Saad protsente sellelt ja |varasematelt tasemetelt|.
eu: Maila honetako eta |aurreko mailetako| ehunekoak izango dituzu.
fa: درصدهای این مرحله و |مرحله‌های قبلی| را می‌بینی.
fi: Saat prosentteja tältä ja |aiemmilta tasoilta|.
fo: Tú fært prosent úr hesum stigi og |fyrru stigum|.
fr: Tu auras des pourcentages de ce niveau et des |niveaux précédents|.
ga: Faigheann tú céatadáin ón leibhéal seo agus ó |leibhéil níos luaithe|.
gl: Terás porcentaxes deste nivel e de |niveis anteriores|.
gu: તમને આ લેવલ અને |પહેલાના લેવલની| ટકાવારી મળશે.
he: תקבלו אחוזים מהשלב הזה ומ|שלבים קודמים|.
hi: तुम्हें इस और |पिछले स्तरों| के प्रतिशत मिलेंगे।
hr: Dobivaš postotke s ove i |ranijih razina|.
hu: Erről és a |korábbi szintekről| kapsz százalékokat.
hy: Դու ստանում ես այս և |նախորդ մակարդակների| տոկոսները։
id: Kamu mendapat persentase dari level ini dan |level sebelumnya|.
is: Þú færð prósentur úr þessu borði og |fyrri borðum|.
it: Avrai percentuali di questo livello e dei |livelli precedenti|.
ja: このレベルと|前のレベル|のパーセントが出るよ。
ka: გექნება ამ და |წინა დონეების| პროცენტები.
kk: Осы және |алдыңғы деңгейлердің| пайыздары беріледі.
km: អ្នកទទួលបានភាគរយពីកម្រិតនេះ និង |កម្រិតមុនៗ|។
kn: ಈ ಹಂತ ಮತ್ತು |ಹಿಂದಿನ ಹಂತಗಳ| ಶೇಕಡಾವಾರುಗಳು ಬರುತ್ತವೆ.
ko: 이 레벨과 |이전 레벨|의 백분율이 나와요.
lo: ເຈົ້າຈະໄດ້ເປີເຊັນຈາກດ່ານນີ້ ແລະ |ດ່ານກ່ອນໜ້າ|.
lt: Gausi šio ir |ankstesnių lygių| procentus.
lv: Te būs procenti no šī un |iepriekšējiem līmeņiem|.
mk: Ќе добиваш проценти од ова и од |претходните нивоа|.
ml: ഈ ലെവലിലെയും |മുൻ ലെവലുകളിലെയും| ശതമാനങ്ങൾ കിട്ടും.
mn: Энэ болон |өмнөх түвшний| хувиуд орно.
mr: तुला या आणि |आधीच्या स्तरांतील| टक्केवारी मिळतील.
ms: Kamu dapat peratus dari tahap ini dan |tahap sebelumnya|.
my: ဒီအဆင့်နဲ့ |အရင်အဆင့်များ| က ရာခိုင်နှုန်းတွေ ရမယ်။
ne: तिमीले यो लेभल र |अघिल्ला लेभल| का प्रतिशत पाउँछौ।
nl: Je krijgt percentages uit dit level en |eerdere levels|.
no: Du får prosentoppgaver fra dette nivået og |tidligere nivåer|.
or: ତୁମେ ଏହି ଲେଭେଲ୍ ଓ |ଆଗର ଲେଭେଲ୍‌ଗୁଡ଼ିକର| ଶତକଡ଼ା ପାଇବ।
pa: ਤੁਹਾਨੂੰ ਇਸ ਅਤੇ |ਪਿਛਲੇ ਲੈਵਲਾਂ| ਦੇ ਪ੍ਰਤੀਸ਼ਤ ਮਿਲਣਗੇ।
pl: Dostajesz procenty z tego i |wcześniejszych poziomów|.
pt: Recebes percentagens deste nível e de |níveis anteriores|.
ro: Primești procente din acest nivel și din |nivelurile anterioare|.
ru: Будут проценты этого и |предыдущих уровней|.
si: මේ මට්ටමේ සහ |පෙර මට්ටම්වල| ප්‍රතිශත ලැබේ.
sk: Dostaneš percentá z tejto a |predošlých úrovní|.
sl: Dobiš odstotke s te in |prejšnjih stopenj|.
sq: Do të marrësh përqindje nga ky nivel dhe |nivelet e mëparshme|.
sr: Dobijaš procente s ovog i |ranijih nivoa|.
sv: Du får procent från den här nivån och |tidigare nivåer|.
sw: Utapata asilimia za kiwango hiki na |viwango vya awali|.
ta: இந்த நிலையிலும் |முந்தைய நிலைகளிலும்| உள்ள சதவீதங்கள் வரும்.
te: ఈ లెవల్ మరియు |మునుపటి లెవల్‌ల| శాతాలు వస్తాయి.
th: มีเปอร์เซ็นต์จากด่านนี้และ |ด่านก่อนหน้า|
tr: Bu seviyeden ve |önceki seviyelerden| yüzdeler gelir.
ug: بۇ دەرىجە ۋە |ئالدىنقى دەرىجىلەر|دىكى پىرسەنتلەر كېلىدۇ.
uk: Тут будуть відсотки з цього й |попередніх рівнів|.
ur: آپ کو اس اور |پچھلے لیولز| کے فی صد ملیں گے۔
uz: Bu va |oldingi bosqichlar|dagi foizlar beriladi.
vi: Bạn nhận phần trăm từ cấp này và |các cấp trước|.
zh: 题目来自本关和 |之前的关卡|。
zu: Uthola amaphesenti akule leveli |nakumaleveli angaphambilini|.

# premium.availableAt %lld
source: Available from %lld trophies
af: Beskikbaar vanaf %lld trofeë
am: ከ%lld ዋንጫዎች ጀምሮ ይገኛል
ar: متاح بدءًا من %lld كأسًا
as: %lldটা ট্ৰফীৰ পৰা উপলব্ধ
az: %lld kubokdan etibarən əlçatandır
be: Даступна ад %lld трафеяў
bg: Достъпно от %lld трофея
bn: %lldটি ট্রফি থেকে পাওয়া যাবে
bo: བྱ་དགའ་ %lld ནས་བཟུང་སྤྱོད་ཆོག
bs: Dostupno od %lld trofeja
ca: Disponible a partir de %lld trofeus
cs: Dostupné od %lld trofejí
cy: Ar gael o %lld tlws
da: Tilgængelig fra %lld pokaler
de: Ab %lld Pokalen verfügbar
el: Διαθέσιμο από %lld τρόπαια
es: Disponible a partir de %lld trofeos
et: Saadaval alates %lld karikast
eu: %lld garaikurretik aurrera erabilgarri
fa: از %lld جام در دسترس است
fi: Saatavilla %lld pokaalista alkaen
fo: Tøkt frá %lld steypum
fr: Disponible à partir de %lld trophées
ga: Ar fáil ó %lld trófaí
gl: Dispoñible a partir de %lld trofeos
gu: %lld ટ્રોફીથી ઉપલબ્ધ
he: זמין החל מ־%lld גביעים
hi: %lld ट्रॉफियों से उपलब्ध
hr: Dostupno od %lld pehara
hu: %lld trófeától elérhető
hy: Հասանելի է %lld գավաթից
id: Tersedia mulai %lld trofi
is: Í boði frá %lld bikurum
it: Disponibile da %lld trofei
ja: トロフィー%lld個で使用可能
ka: ხელმისაწვდომია %lld თასიდან
kk: %lld жүлдеден бастап қолжетімді
km: មានចាប់ពីពាន %lld
kn: %lld ಟ್ರೋಫಿಗಳಿಂದ ಲಭ್ಯ
ko: 트로피 %lld개부터 사용 가능
lo: ມີໃຫ້ໃຊ້ຕັ້ງແຕ່ %lld ຖ້ວຍ
lt: Pasiekiama nuo %lld trofėjų
lv: Pieejams no %lld trofejām
mk: Достапно од %lld трофеи
ml: %lld ട്രോഫികൾ മുതൽ ലഭ്യം
mn: %lld цомоос эхлэн нээгдэнэ
mr: %lld ट्रॉफींपासून उपलब्ध
ms: Tersedia mulai %lld trofi
my: ဆုဖလား %lld ခုမှ စ၍ ရနိုင်သည်
ne: %lld ट्रफीबाट उपलब्ध
nl: Beschikbaar vanaf %lld trofeeën
no: Tilgjengelig fra %lld trofeer
or: %lld ଟ୍ରଫିରୁ ଉପଲବ୍ଧ
pa: %lld ਟ੍ਰਾਫੀਆਂ ਤੋਂ ਉਪਲਬਧ
pl: Dostępne od %lld pucharów
pt: Disponível a partir de %lld troféus
ro: Disponibil de la %lld trofee
ru: Доступно от %lld трофеев
si: කුසලාන %lld සිට ලබා ගත හැක
sk: Dostupné od %lld trofejí
sl: Na voljo od %lld pokalov
sq: I disponueshëm nga %lld trofe
sr: Доступно од %lld трофеја
sv: Tillgänglig från %lld pokaler
sw: Inapatikana kuanzia vikombe %lld
ta: %lld ట్రోఫీల నుండి అందుబాటులో ఉంటుంది
te: %lld ట్రోఫీల నుంచి అందుబాటులో
th: ใช้ได้เมื่อมีถ้วยรางวัล %lld ใบ
tr: %lld kupadan itibaren kullanılabilir
ug: %lld لوڭقىدىن باشلاپ ئىشلەتكىلى بولىدۇ
uk: Доступно від %lld трофеїв
ur: %lld ٹرافیوں سے دستیاب
uz: %lld ta sovrindan boshlab mavjud
vi: Có thể dùng từ %lld cúp
zh: 获得 %lld 个奖杯后可用
zu: Kutholakala kusukela ezindebeni ezingu-%lld

# premium.availableFromStart
source: Available from the start
af: Van die begin af beskikbaar
am: ከመጀመሪያው ይገኛል
ar: متاح منذ البداية
as: আৰম্ভণিৰ পৰাই উপলব্ধ
az: Əvvəldən əlçatandır
be: Даступна з самага пачатку
bg: Достъпно от самото начало
bn: শুরু থেকেই পাওয়া যাবে
bo: ཐོག་མ་ནས་སྤྱོད་ཆོག
bs: Dostupno od početka
ca: Disponible des del principi
cs: Dostupné od začátku
cy: Ar gael o’r dechrau
da: Tilgængelig fra starten
de: Von Anfang an verfügbar
el: Διαθέσιμο από την αρχή
es: Disponible desde el principio
et: Kohe algusest saadaval
eu: Hasieratik erabilgarri
fa: از ابتدا در دسترس است
fi: Saatavilla alusta asti
fo: Tøkt frá byrjan
fr: Disponible dès le début
ga: Ar fáil ón tús
gl: Dispoñible desde o inicio
gu: શરૂઆતથી ઉપલબ્ધ
he: זמין מההתחלה
hi: शुरू से उपलब्ध
hr: Dostupno od početka
hu: Kezdettől elérhető
hy: Հասանելի է սկզբից
id: Tersedia sejak awal
is: Í boði frá upphafi
it: Disponibile dall’inizio
ja: 最初から使用可能
ka: ხელმისაწვდომია თავიდანვე
kk: Басынан бастап қолжетімді
km: មានតាំងពីដំបូង
kn: ಆರಂಭದಿಂದಲೇ ಲಭ್ಯ
ko: 처음부터 사용 가능
lo: ມີໃຫ້ໃຊ້ຕັ້ງແຕ່ເລີ່ມ
lt: Pasiekiama nuo pradžių
lv: Pieejams jau no sākuma
mk: Достапно од почеток
ml: തുടക്കം മുതൽ ലഭ്യം
mn: Эхнээсээ нээлттэй
mr: सुरुवातीपासून उपलब्ध
ms: Tersedia sejak mula
my: အစကတည်းက ရနိုင်သည်
ne: सुरुदेखि उपलब्ध
nl: Beschikbaar vanaf de start
no: Tilgjengelig fra starten
or: ଆରମ୍ଭରୁ ଉପଲବ୍ଧ
pa: ਸ਼ੁਰੂ ਤੋਂ ਉਪਲਬਧ
pl: Dostępne od początku
pt: Disponível desde o início
ro: Disponibil de la început
ru: Доступно с самого начала
si: ආරම්භයේ සිට ලබා ගත හැක
sk: Dostupné od začiatku
sl: Na voljo od začetka
sq: I disponueshëm që nga fillimi
sr: Доступно од почетка
sv: Tillgänglig från början
sw: Inapatikana tangu mwanzo
ta: தொடக்கத்திலிருந்தே கிடைக்கும்
te: మొదటి నుంచి అందుబాటులో
th: ใช้ได้ตั้งแต่เริ่มต้น
tr: Başlangıçtan itibaren kullanılabilir
ug: باشتىنلا ئىشلەتكىلى بولىدۇ
uk: Доступно від самого початку
ur: شروع سے دستیاب
uz: Boshidan mavjud
vi: Có thể dùng ngay từ đầu
zh: 从一开始即可使用
zu: Kutholakala kusukela ekuqaleni

# premium.earnedTrophies %lld
source: You’ve earned %lld trophies
af: Jy het %lld trofeë verdien
am: %lld ዋንጫዎችን አግኝተሃል
ar: لقد ربحت %lld كأسًا
as: তুমি %lldটা ট্ৰফী অৰ্জন কৰিলা
az: %lld kubok qazandın
be: У цябе ўжо %lld трафеяў
bg: Вече имаш %lld трофея
bn: তুমি %lldটি ট্রফি অর্জন করেছ
bo: ཁྱེད་ཀྱིས་བྱ་དགའ་ %lld ཐོབ་སོང་།
bs: Imaš %lld trofeja
ca: Has guanyat %lld trofeus
cs: Máš %lld trofejí
cy: Rwyt ti wedi ennill %lld tlws
da: Du har optjent %lld pokaler
de: Du hast %lld Pokale verdient
el: Κέρδισες %lld τρόπαια
es: Has ganado %lld trofeos
et: Oled teeninud %lld karikat
eu: %lld garaikur irabazi dituzu
fa: %lld جام به دست آوردی
fi: Olet ansainnut %lld pokaalia
fo: Tú hevur vunnið %lld steyp
fr: Tu as gagné %lld trophées
ga: Tá %lld trófaí tuillte agat
gl: Gañaches %lld trofeos
gu: તમે %lld ટ્રોફી મેળવી છે
he: השגת %lld גביעים
hi: तुमने %lld ट्रॉफियाँ कमाईं
hr: Imaš %lld pehara
hu: Már %lld trófeád van
hy: Դու վաստակել ես %lld գավաթ
id: Kamu telah meraih %lld trofi
is: Þú hefur unnið %lld bikara
it: Hai conquistato %lld trofei
ja: トロフィーを%lld個獲得しました
ka: შენ მოიპოვე %lld თასი
kk: Сен %lld жүлде жинадың
km: អ្នករកបានពាន %lld
kn: ನೀವು %lld ಟ್ರೋಫಿಗಳನ್ನು ಗಳಿಸಿದ್ದೀರಿ
ko: 트로피 %lld개를 획득했어요
lo: ເຈົ້າໄດ້ຮັບ %lld ຖ້ວຍແລ້ວ
lt: Turi %lld trofėjų
lv: Tev ir %lld trofejas
mk: Освои %lld трофеи
ml: നിങ്ങൾ %lld ട്രോഫികൾ നേടി
mn: Чи %lld цом авсан
mr: तू %lld ट्रॉफी मिळवल्या आहेत
ms: Kamu telah memperoleh %lld trofi
my: ဆုဖလား %lld ခု ရရှိပြီးပြီ
ne: तिमीले %lld ट्रफी कमायौ
nl: Je hebt %lld trofeeën verdiend
no: Du har tjent %lld trofeer
or: ତୁମେ %lld ଟ୍ରଫି ଜିତିଛ
pa: ਤੁਸੀਂ %lld ਟ੍ਰਾਫੀਆਂ ਕਮਾਈਆਂ
pl: Masz już %lld pucharów
pt: Ganhaste %lld troféus
ro: Ai câștigat %lld trofee
ru: У тебя уже %lld трофеев
si: ඔබ කුසලාන %lldක් උපයා ඇත
sk: Máš %lld trofejí
sl: Imaš %lld pokalov
sq: Ke fituar %lld trofe
sr: Имаш %lld трофеја
sv: Du har tjänat %lld pokaler
sw: Umepata vikombe %lld
ta: நீங்கள் %lld கோப்பைகளைப் பெற்றுள்ளீர்கள்
te: నువ్వు %lld ట్రోఫీలు సంపాదించావు
th: คุณได้รับถ้วยรางวัล %lld ใบแล้ว
tr: %lld kupa kazandın
ug: سەن %lld لوڭقا ئالدىڭ
uk: У тебе вже %lld трофеїв
ur: آپ نے %lld ٹرافیاں کمائی ہیں
uz: Siz %lld ta sovrin oldingiz
vi: Bạn đã giành được %lld cúp
zh: 你已获得 %lld 个奖杯
zu: Uzuze izindebe ezingu-%lld

# premium.characterUnlocked
source: NEW CHARACTER UNLOCKED
af: NUWE KARAKTER ONTSLUIT
am: አዲስ ገጸ ባህሪ ተከፍቷል
ar: تم فتح شخصية جديدة
as: নতুন চৰিত্ৰ খোলা হ’ল
az: YENİ PERSONAJ AÇILDI
be: АДКРЫТЫ НОВЫ ПЕРСАНАЖ
bg: ОТКЛЮЧЕН Е НОВ ГЕРОЙ
bn: নতুন চরিত্র আনলক হয়েছে
bo: མི་སྣ་གསར་པ་ཁ་ཕྱེ་ཟིན།
bs: NOVI LIK JE OTKLJUČAN
ca: NOU PERSONATGE DESBLOQUEJAT
cs: ODEMČENA NOVÁ POSTAVA
cy: CYMERIAD NEWYDD WEDI’I DDATGLOI
da: NY FIGUR LÅST OP
de: NEUE FIGUR FREIGESCHALTET
el: ΞΕΚΛΕΙΔΩΘΗΚΕ ΝΕΟΣ ΧΑΡΑΚΤΗΡΑΣ
es: NUEVO PERSONAJE DESBLOQUEADO
et: UUS TEGELANE AVATUD
eu: PERTSONAIA BERRIA DESBLOKEATU DA
fa: شخصیت جدید باز شد
fi: UUSI HAHMO AVATTU
fo: NÝGGJUR PERSÓNUR LATIN UPP
fr: NOUVEAU PERSONNAGE DÉBLOQUÉ
ga: CARACHTAR NUA DÍGHLASÁILTE
gl: NOVO PERSONAXE DESBLOQUEADO
gu: નવું પાત્ર ખૂલ્યું
he: דמות חדשה נפתחה
hi: नया किरदार अनलॉक हुआ
hr: NOVI LIK JE OTKLJUČAN
hu: ÚJ KARAKTER FELOLDVA
hy: ՆՈՐ ԿԵՐՊԱՐԸ ԲԱՑՎԵՑ
id: KARAKTER BARU TERBUKA
is: NÝ PERSÓNA OPNUÐ
it: NUOVO PERSONAGGIO SBLOCCATO
ja: 新しいキャラクターをアンロック！
ka: ახალი პერსონაჟი გაიხსნა
kk: ЖАҢА КЕЙІПКЕР АШЫЛДЫ
km: បានដោះសោតួអង្គថ្មី
kn: ಹೊಸ ಪಾತ್ರವನ್ನು ತೆರೆಯಲಾಗಿದೆ
ko: 새 캐릭터 잠금 해제!
lo: ປົດລັອກຕົວລະຄອນໃໝ່ແລ້ວ
lt: ATRAKINTAS NAUJAS VEIKĖJAS
lv: ATBLOĶĒTS JAUNS TĒLS
mk: ОТКЛУЧЕН Е НОВ ЛИК
ml: പുതിയ കഥാപാത്രം തുറന്നു
mn: ШИНЭ ДҮР НЭЭГДЛЭЭ
mr: नवीन पात्र उघडले
ms: WATAK BAHARU DIBUKA
my: ဇာတ်ကောင်အသစ် ဖွင့်ပြီးပြီ
ne: नयाँ पात्र खुल्यो
nl: NIEUW KARAKTER VRIJGESPEELD
no: NY FIGUR LÅST OPP
or: ନୂଆ ଚରିତ୍ର ଖୋଲିଗଲା
pa: ਨਵਾਂ ਕਿਰਦਾਰ ਅਨਲੌਕ ਹੋਇਆ
pl: ODBLOKOWANO NOWĄ POSTAĆ
pt: NOVA PERSONAGEM DESBLOQUEADA
ro: PERSONAJ NOU DEBLOCAT
ru: ОТКРЫТ НОВЫЙ ПЕРСОНАЖ
si: නව චරිතයක් විවෘතයි
sk: ODOMKNUTÁ NOVÁ POSTAVA
sl: ODKLENJEN NOV LIK
sq: U ZHBLLOKUA NJË PERSONAZH I RI
sr: ОТКЉУЧАН ЈЕ НОВИ ЛИК
sv: NY KARAKTÄR UPPLÅST
sw: MHUSIKA MPYA AMEFUNGULIWA
ta: புதிய கதாபாத்திரம் திறக்கப்பட்டது
te: కొత్త పాత్ర తెరుచుకుంది
th: ปลดล็อกตัวละครใหม่แล้ว
tr: YENİ KARAKTER AÇILDI
ug: يېڭى پېرسوناژ ئېچىلدى
uk: ВІДКРИТО НОВОГО ПЕРСОНАЖА
ur: نیا کردار کھل گیا
uz: YANGI QAHRAMON OCHILDI
vi: ĐÃ MỞ KHÓA NHÂN VẬT MỚI
zh: 已解锁新角色
zu: KUVULWE UMLINGISWA OMUSHA

# premium.characterUnlocked %@
source: %@ unlocked
af: %@ ontsluit
am: %@ ተከፍቷል
ar: تم فتح %@
as: %@ খোলা হ’ল
az: %@ açıldı
be: Адкрыта: %@
bg: %@ е отключен
bn: %@ আনলক হয়েছে
bo: %@ ཁ་ཕྱེ་ཟིན།
bs: %@ je otključan
ca: %@ desbloquejat
cs: Postava %@ odemčena
cy: %@ wedi’i ddatgloi
da: %@ låst op
de: %@ freigeschaltet
el: Ξεκλειδώθηκε: %@
es: %@ desbloqueado
et: %@ on avatud
eu: %@ desblokeatu da
fa: %@ باز شد
fi: %@ avattu
fo: %@ latin upp
fr: %@ débloqué
ga: %@ díghlasáilte
gl: %@ desbloqueado
gu: %@ ખૂલ્યું
he: %@ נפתח
hi: %@ अनलॉक हुआ
hr: %@ je otključan
hu: %@ feloldva
hy: %@ բացվեց
id: %@ terbuka
is: %@ opnað
it: %@ sbloccato
ja: %@をアンロック
ka: %@ გაიხსნა
kk: %@ ашылды
km: បានដោះសោ %@
kn: %@ ತೆರೆಯಲಾಗಿದೆ
ko: %@ 잠금 해제
lo: ປົດລັອກ %@ ແລ້ວ
lt: %@ atrakintas
lv: %@ atbloķēts
mk: %@ е отклучен
ml: %@ തുറന്നു
mn: %@ нээгдлээ
mr: %@ उघडले
ms: %@ dibuka
my: %@ ဖွင့်ပြီးပြီ
ne: %@ खुल्यो
nl: %@ vrijgespeeld
no: %@ låst opp
or: %@ ଖୋଲିଗଲା
pa: %@ ਅਨਲੌਕ ਹੋਇਆ
pl: Odblokowano: %@
pt: %@ desbloqueado
ro: %@ deblocat
ru: Открыто: %@
si: %@ විවෘතයි
sk: Postava %@ odomknutá
sl: %@ odklenjen
sq: %@ u zhbllokua
sr: %@ је откључан
sv: %@ upplåst
sw: %@ amefunguliwa
ta: %@ திறக்கப்பட்டது
te: %@ తెరుచుకుంది
th: ปลดล็อก %@ แล้ว
tr: %@ açıldı
ug: %@ ئېچىلدى
uk: Відкрито: %@
ur: %@ کھل گیا
uz: %@ ochildi
vi: Đã mở khóa %@
zh: 已解锁%@
zu: Kuvulwe u-%@
